SND_BUILTIN = "Indbygget";
SND_USER = "Speciel";
SND_SYSTEM = "Fælles i system";
SND_NETWORK = "Fælles på netværk";
FMT_BEEPPCT = "%d %% af styrken på lyd ud";
FMT_PERCENT = "%d %%";

APPLE_HEADSET = "Hovedtelefoner med indbygget ekstern mikrofon";
